Repository: necrose99/qt4-fsarchiver
Catalog: translations/qt4-fsarchiver.tmx
Source language: en
Languages: af, ca, da, de, el, es_es, fr, hu, it, ja, nl, no, pt_br, pt_pt, ro, ru, sv_se, vi, zh_cn

source: If you have not set up SSH authentication, you must now enter the password in the terminal. Should this continue to be displayed? You can change this in the basic settings.
de: Wenn Sie keine SSH-Authentifierung eingegeben haben, müssen Sie nun das Passwort in dem Terminal eingeben. Wollen Sie diesen Hinweis weiterhin sehen? Sie können dies in den Basiseinstellungen ändern.
es_es: Si no ha configurado la autenticación SSH, ahora debe introducir la contraseña en el terminal. Si esto continúa a mostrar? Usted puede cambiar esto en la configuración básica.
it: Nel file / usr/share/doc/qt4-fsarchiver/Leggimi sono incluse istruzioni sull'uso del programma. Se questo continuerà ad essere visualizzata? È possibile modificare questo nelle impostazioni di base.
ja: Se non è stato impostato l'autenticazione SSH, è ora necessario inserire la password nel terminale. Se questo continuerà ad essere visualizzata? È possibile modificare questo nelle impostazioni di base.
ro: Dacă nu ați configurat autentificare SSH, trebuie să introduceți acum parola în terminalul. În cazul în care acest lucru continuă să fie afișate? Puteți schimba acest lucru în setările de bază.
ru: Если вы еще не настроить аутентификацию SSH , вы должны ввести пароль в терминале. Если это будет продолжаться , которое будет отображаться ? Вы можете изменить это в меню основных установок .
zh_cn: 如果还未配置SSH授权，请在终端输入密码。如果要修改显示设置，请在设置界面进行配置。

source: German
de: Deutsch
es_es: Alemán
it: tedesco
ja: ドイツ語
nl: Duits
ro: Germană
ru: Deutsch
zh_cn: 德语

source: English
de: Englisch
es_es: Inglés
it: inglese
ja: 英語
nl: Engels
ro: Engleză
ru: Englisch
zh_cn: 英语

source: Russian
de: Russisch
es_es: ruso
it: russo
ja: ロシア
nl: Russisch
ro: Rusește
ru: Русский
zh_cn: 俄语

source: Spanish
de: Spanisch
es_es: español
it: spagnolo
ja: スペイン語
nl: Spaans
ro: Spaniolă
ru: испанский
zh_cn: 西班牙语

source: Italian
de: Italienisch
es_es: italiano
it: italiano
ja: イタリア語
nl: Italiaans
ro: Italiană
zh_cn: 意大利语

source: Dutch
de: Niederländisch
es_es: holandés
it: olandese
ja: オランダ語
nl: Nederlands
ro: Olandez
zh_cn: 荷兰语

source: Japanese
de: Japanisch
es_es: japonés
it: giapponese
ja: 日本の
nl: Japanse
ro: Japoneză
zh_cn: 日语

source: The settings have been saved. Be restarted, the program modified the language setting.
de: Die Einstellungen wurden gespeichert. Bei geänderter Spracheinstellung muss das Programm neu gestartet werden.
es_es: Los ajustes se han guardado. Ser reiniciado, el programa modifica la configuración de idioma.
it: Le impostazioni sono state salvate. Essere riavviato, il programma ha modificato l'impostazione della lingua.
ja: 設定が保存されました 。 言語設定 を変更 して 、 プログラム を再起動する必要があります.
nl: De instellingen zijn opgeslagen. Toen veranderde taalinstelling, moet het programma worden gestart.
ro: Setările au fost salvate. Restartați programul pentu a avea limba selectată.
ru: Выбранные настройки изменены. Для изменения языка программы, перезапустите её.
zh_cn: 配置信息已经保存，程序下次启动时配置生效。

source: Backup/restore partition over network
de: Partitionen über ein Netzwerk sichern/zurückschreiben
es_es: Copia de seguridad/restaurar la partición en la red
it: Backup / ripristino partizione su rete
ja: バックアップ / ネットワーク経由で パーティションを復元
nl: Partities backup/restore via een netwerk
ro: Backup restaura partiția / în rețea
ru: Работа с разделами по сети
sv_se: Backup/restore partition över nätverk
zh_cn: 通过网络备份/恢复分区

source: Network computer name:
de: Netzrechnername:
es_es: Nombre del ordenador de red:
it: Nome del computer rete di:
ja: ネットワークコンピュータ 名：
nl: Naam netwerk host:
ro: Rețeaua numele computerului:
ru: Сетевое имя компьютера:
sv_se: Nätverksdatorns namn:
zh_cn: 网络计算机名：

source: Restore file name:
de: Name der Sicherungsdatei:
es_es: Seleccione el archivo a restaurar:
it: Ripristinare il file di ripristino:
ja: ファイル名 を元に戻す :
nl: De naam van het back-upbestand:
ro: Restaurare nume de fișier:
ru: Восстановление имени файла:
zh_cn: 恢复文件名:

source: Select the partition to be backed up or restored.
de: Auswahl der Partition, die gesichert oder zurückgeschrtieben werden soll.
es_es: Seleccione la partición que se copia de seguridad o restaurar.
it: Selezionare la partizione di cui eseguire il backup o il ripristino.
sv_se: Välj partitionen som ska säkerhetskopieras eller återställas.
zh_cn: 选择要备份或恢复的分区.

source: Existing partitions:
de: vorhandene Partitionen:
es_es: particiones almacenados
it: Partizioni esistenti:
ja: 既存のパーティション ：
nl: bestaande partities:
pt_br: Partições existentes:
pt_pt: Partições existentes:
ro: Partițiile existente:
ru: Найденные разделы:
sv_se: Befintliga partitioner:
zh_cn: 分区：

source: Proposed action:
de: vorgesehene Aktion:
el: Προτεινόμενη δράση:
es_es: Acciones propuestas:
it: Azione proposta:
ja: 提案された アクション：
ro: Acțiunea propusă:
ru: Возможные действия:
sv_se: Föreslagna åtgärder:
zh_cn: 设置：

source: Partition save with fsarchiver
de: Partition mit fsarchiver sichern
es_es: guardar partición
it: Ripristinare partizione con fsArchiver
ja: パーティションは fsarchiver で保存
ro: Partition salva cu fsarchiver
ru: Сохранение раздела
zh_cn: 备份分区

source: Restore partition with fsarchiver
de: Partition mit fsarchiver zurückschreiben
es_es: Restaurar la tabla de particiones
it: Ripristinare partizione con fsArchiver
ja: Ripristinare partizione con fsArchiver
ro: Restaurare partiție cu fsarchiver
ru: Восстановление раздела
zh_cn: 恢复分区

source: Start the backup of a partition.
de: Staren des Backups.
es_es: Inicie la copia de seguridad de una partición.
it: Avviare il backup di una partizione.
ja: パーティションの バックアップを開始します。
zh_cn: 开始分区备份。

source: save partition
de: Partition sichern
es_es: guardar partición
it: salvare partizione
ja: salvare partizione
nl: veilige partitie
ro: salvare partiție
ru: Сохранить раздел
zh_cn: 备份分区

source: Name the backup file:
de: Name der Sicherungsdatei:
es_es: Nombre del archivo de copia de seguridad
it: Ripristinare il nome del file:
ja: Ripristinare il nome del file:
nl: Bestandsnaam van de backup:
ro: Numele fișierului de rezervă:
ru: Имя образа восстановления:
sv_se: Namn på säkerhetskopian:
zh_cn: 备份文件名：

source: Start restore a partition.
de: Starten der Sicherung.
es_es: Restaurar la tabla de particiones
it: partizione di ripristino.
zh_cn: 开始恢复分区.

source: On the number saved Files/directories:
de: zu sichernde Datein/Verzeichnisse:
es_es: En el número guardado Archivos/directorios:
it: già salvato: files/directories:
ja: 保存された 数に ファイル/ディレクトリ ：
ro: fișiere/directoare:
ru: Число сохранённых файлов/каталогов:
zh_cn: 要备份的文件/目录数：

source: already saved files/directories:
de: bereits gesicherte Dateien/Verzeichnisse:
es_es: En el número guardado Archivos/directorios:
fr: déjà enregistré
it: già salvato: files/directories:
ja: すでに保存 ファイル/ディレクトリ ：
ro: deja salvat fișiere/directoare:
ru: Сохранено файлов/каталогов:
sv_se: Redan sparade filer/kataloger:
zh_cn: 已备份的文件/目录数：

source: seconds
de: Sekunden
es_es: segundo
it: secondi
ja: 秒
ro: secunde
ru: секунд
sv_se: sekunder
zh_cn: 秒

source: minutes
de: Minuten
es_es: acta
it: Minuti
ja: 分
no: minutter
ro: minute
ru: минут
sv_se: minuter
zh_cn: 分

source: remaining time
de: noch zu erwartende Zeit:
es_es: tiempo restante
it: tempo rimanente
ja: 残り時間
ro: timp rămasă
ru: оставшиеся время
zh_cn: 剩余时间：

source: Directory in which the partition is backed up or from the recovery file is removed.
de: Verzeichnis, indas die Backup Datei geschrieben wird oder Verzeichnis in dem die Wiederherstellungsdatei abgelegt ist.
es_es: Se elimina Directory en el que la partición se copia de seguridad o desde el archivo de recuperación.
it: Directory in cui la partizione viene eseguito il backup o dal file di recupero viene rimosso.
sv_se: Katalog där partitionen är backas upp eller från återskapningsfilen tas bort.
zh_cn: 包含备份文件的目录被删除.

source: Please select the folder.
de: Bitte wählen Sie ein Verzeichnis.
es_es: Debe seleccionar una carpeta.
it: È necessario selezionare una cartella.
ja: È necessario selezionare una cartella.
ro: Vă rugăm să selectați dosarul.
ru: Пожалуйста, выберите папку.
zh_cn: 请选择一个文件夹

source: Compression setting:
de: Kompressions- einstellung:
es_es: Compresión ajuste:
it: Compressione impostazione:
ja: 圧縮設定:
ro: setarea compresiei:
ru: Настройки сжатия:
sv_se: Komprimering:
zh_cn: 压缩算法：

source: Notes to the backup
de: Hinweise zu dem Backup
es_es: Notas para la copia de seguridad
it: Note per il backup
ja: バックアップに関する注記
ro: Note de rezervă
ru: Запись текстового описания образа
sv_se: Anteckningar till säkerhetskopian
zh_cn: 备份前弹出确认对话框

source: Same backup files are overwritten without prior consultation.
de: Eine gleichnamige vorhandene Backupdatei wird ohne Rückfrage überschrieben.
es_es: Archivos de copia de seguridad Los mismos se sobrescriben sin consulta previa.
it: File di backup stesse vengono sovrascritti senza consultazione preventiva.
sv_se: Samma backup filer skrivs över utan föregående samråd.
zh_cn: 允许备份文件覆盖

source: available backup overwrite
de: vorhandene Sicherung überschreiben
es_es: Actualm. no hay ningún equipo de red disp
it: Sovrascrivi riserva esistente
ja: 利用可能なバックアップ の上書き
ro: suprascriere de rezervă disponibil
ru: Разрешить перезапись образа
sv_se: tillgängliga backup överskrivning
zh_cn: 允许文件覆盖

source: Stock Split on DVD size
de: Archiv splitten auf DVD Größe
es_es: División de acciones en el tamaño de DVD
it: Archivio Split alle dimensioni DVD
ja: スプリットDVDファイルサイズ
ro: Bursa de Split, pe dimensiunea DVD
ru: Разбиение образа для DVD
zh_cn: 备份文件拆分为DVD容量大小：

source: Encrypt backup key
de: Sicherung entschlüsseln Schlüssel:
es_es: Cifrar tecla de copia de seguridad
it: Crittografa chiave di riserva
ja: 暗号化する バックア ップキー
ro: Criptarea cheie de rezervă
ru: Ключ шифрования
sv_se: Kryptera backningen nyckel
zh_cn: 加密密码

source: PBR is first block of any bootable partition.
de: PBR ist der erste Block einer bootfähigen Partition.
es_es: PBR es el primer bloque de cualquier partición de arranque.
it: PBR è il primo blocco di ogni partizione avviabile.
ru: PBR является первый блок любого загрузочного раздела.
sv_se: PBR är första blocket av alla startbara partitioner.
zh_cn: PBR是启动分区的第一个数据块

source: Save PBR
de: PBR sichern
es_es: Almacenar datos PBR por defecto
it: Salva PBR
ja: サルバPBR
ro: Salvare PBR
ru: Сохранение PBR
zh_cn: 保存PBR(硬盘分区引导记录)

source: Protocoll for network transmission:
de: Übertragungs- geschwindigkeit:
es_es: Protocolo para la transmisión de la red:
it: Protocollo per la trasmissione in rete:
ja: ネットワーク伝送 のためのプロトコル:
ro: Protocol pentru rețea transmisie:
zh_cn: 网络传输协议:

source: Data network
de: Daten Netzwerk
es_es: Los datos de entrada del red ahorran
it: Dati d'ingresso rete di salvare
ja: データネットワーク
ro: rețea de date
ru: Сетевые данные
zh_cn: 网络数据

source: Username:
de: Benutzername:
es_es: Nombre de usuario:
it: Nome utente:
ja: ユーザー名：
ro: Utilizator:
ru: Имя пользователя:
zh_cn: 用户名：

source: Password:
de: Kennwort:
es_es: Contraseña de vista del red:
it: parola d'ordine per vista di rete:
ja: パスワード
ru: Пароль:
zh_cn: 密码：

source: Username and password are stored.
de: Nutzername und Passwort werden gespeichert.
es_es: Nombre de usuario y la contraseña han sido registrados.
it: Username e password sono memorizzate.
ja: ユーザ名とパスワードが保存されています。
zh_cn: 保存用户名和密码。

source: Save data
de: Daten speichern
es_es: Los datos de entrada del red ahorran
it: Dati d'ingresso rete di salvare
ja: Dati d'ingresso rete di salvare
ru: Сохранение данных
zh_cn: 保存登录信息

source: Next
de: Weiter
es_es: próximo Continuar con la recuperación
it: Prossimo
ja: 次
ru: Далее
zh_cn: 下一步

source: Achievable network computer:
de: Im Netz erreichbare Rechner.
es_es: Nombre del ordenador de red:
it: Il computer di rete:
ja: 達成可能なネットワークコンピュータ：
zh_cn: 可连接的网络计算机：

source: Show Password
de: Kennwort anzeigen
es_es: Contraseña de vista del red
it: parola d'ordine per vista di rete
ja: パスワードを表示する
ru: Показать пароль
zh_cn: 显示密码

source: Description of the backup
de: Beschreibung der Sicherung
es_es: Descripción:
it: Descrizione
ja: 記載なし
ro: Descrierea de rezervă:
ru: Параметры сохранения:
zh_cn: 保存位置：

source: Description of the backup:
de: Beschreibung der Sicherung:
es_es: Descripción:
it: Descrizione:
ro: Descrierea de rezervă:
zh_cn: 配置信息：

source: Back partition
de: Partition sichern
es_es: copia de seguridad para: escribir el archivo de copia de seguridad
it: Si prega di scegliere tra backup di scrivere la partizione
ja: Si prega di scegliere tra backup di scrivere la partizione.
ru: Сохранить раздел
zh_cn: 开始备份

source: hello
de: hallo
es_es: ¡hola!
it: ciao
ja: こんにちは
ru: Привет
zh_cn: 你好

source: In the file /usr/share/doc/qt4-fsarchiver/Readme are instructions included on the use of the program. Should this continue to be displayed? You can change this in the basic settings.
de: In der Datei /usr/share/doc/qt4-fsarchiver/Liesmich sind Hinweise zur Nutzung des Programms enthalten. Wollen Sie diesen Hinweis weiterhin sehen? Sie können dies in den Basiseinstellungen ändern.
es_es: En el archivo / usr/share/doc/qt4-fsarchiver /Léame se incluyen instrucciones sobre el uso del programa. Si esto continúa a mostrar? Usted puede cambiar esto en la configuración básica.
it: Nel file / usr/share/doc/qt4-fsarchiver/Leggimi sono incluse istruzioni sull'uso del programma. Se questo continuerà ad essere visualizzata? È possibile modificare questo nelle impostazioni di base.
ja: ファイルの/usr/share/doc/qt4-fsarchiver/私を読む プログラム の使用方法 が含まれていた。 これは 表示 され続けます か？ あなたは、基本設定 で変更できます。はじめにお読みください
sv_se: I filen /usr/share/doc/qt4-fsarchiver/Readme är instruktionerna för användning av programmet. Ska detta fortsätta att visas? Du kan ändra detta i grundinställningarna.
zh_cn: 文件/usr/share/doc/qt4-fsarchiver/Readme包含程序使用说明。每次启动时都弹出此对话框吗？您可以在程序配置界面修改此设置。

source: Backup File
de: Sicherungsdatei
es_es: El archivo de copia de seguridad
it: tornare a scrivere file di riserva
ja: バックアップファイル
nl: Back-upbestand
ro: Fișier de siguranță
ru: Файл образа
zh_cn: 备份文件所在位置:

source: Backup directory
de: Sicherungsverzeichnis
es_es: directorio de copia de seguridad
it: Directory di backup
ja: バックアップ ディレクトリ
ro: Directorul de Backup
ru: Дерево каталогов
zh_cn: 备份文件位置

source: Please select the partition to be
de: Bitte wählen Sie die zu sichernde Partition aus
es_es: Por favor, seleccione la partición a ser.
it: Si prega di selezionare la partizione da scrivere indietro
ja: Si prega di selezionare la partizione da scrivere indietro.
ru: Выберите сохранённый раздел
sv_se: Välj partitionen som ska vara
zh_cn: 请选择要备份的分区

source: To back up the system partition is mounted. Do you want to do a live backup?
de: Die zu sichernde Systempartition ist eingehängt. Wollen Sie eine Live-Sicherung durchführen?
es_es: La partición del sistema para ser salvo se monta. ¿Quieres hacer una copia de seguridad en vivo?
it: Per partizione home di backup è montato. Vuoi fare un backup dal vivo?
ja: システムパーティション をバックアップ するには、 搭載されている 。 ライブ バックアップを実行 しますか？
ru: Сохраняемый системный раздел смонтирован. Вы хотите сохранять раздел вживую?
zh_cn: 您要备份的系统分区已经挂载。确定要在线备份此分区吗？

source: To back up home partition is mounted. Do you want to do a live backup?
de: Die zu sichernde Homepartition ist eingehängt. Wollen Sie eine Live-Sicherung durchführen?
es_es: Para la copia de seguridad se monta la partición En Casa "home." ¿Quieres hacer una copia de seguridad en vivo?
it: Per partizione home di backup è montato. Vuoi fare un backup dal vivo?
ja: バックアップ· ホーム· パーティションに 取り付けられている。 ライブ バックアップを実行 しますか？
ru: Домашний каталог смонтирован. Вы хотите сохранять его вживую?
zh_cn: 您要备份的home分区已经挂载。确定要在线备份此分区吗？

source: The partition file
de: Die Partitionsdatei
es_es: El archivo de la partición
it: Il file della partizione
ja: パーティションファイル
ru: Файл раздела
sv_se: Filen partition
zh_cn: 分区文件

source: The backup is performed
de: Die Sicherung wird durchgeführt
es_es: MBR / GPT directorio de copia de seguridad:
it: Note per il riserva
ja: バックアップが 実行される
ru: Сохранение выполнено
sv_se: Säkerhetskopieringen utförs
zh_cn: 备份正在执行

source: There was no key to decrypt specified.
de: Es wurde kein Schlüssel für die Entschlüsselung angegeben.
es_es: No había llave para descifrar especificado.
it: Non c'era nessuna chiave per la crittografia specificato.
ja: 指定された 復号化する にキー がありませんでした 。
ru: Ключ шифрования не подходит.
sv_se: Det fanns ingen nyckel att dekryptera anges.
zh_cn: 请输入解密密码

source: The restore was aborted by the user
de: Das Zurückschreiben wurde vom Benutzer abgebrochen
es_es: La restauración fue abortado por el usuario
it: Il ripristino è stato interrotto dall'utente
ja: Il ripristino è stato interrotto dall'utente
ru: Сохранеие было прервано пользователем
sv_se: Återställ avbröts av användaren
zh_cn: 用戶取消了恢復操作

source: Restore the system partition is mounted and can not be written back. Please use a live CD.
de: Die wiederherzustellende Systempartition ist eingehängt und kann nicht zurückgeschrieben werden. Benutzen Sie bitte eine Live-CD.
es_es: Restore está montada la partición casa y no se puede escribir de nuevo. Por favor, use un CD en vivo.
it: La partizione casa restaurata è montata e non può da ristrutturare. Si prega di utilizzare un Live CD.
ja: La partizione casa restaurata è montata e non può da ristrutturare. Si prega di utilizzare un Live CD
ru: Восстанавливаемы система каталог смонтирован и не может быть восстановлен. Используйте Live-CD.
sv_se: Återställa den hem partitionen monteras och kan inte skrivas tillbaka. Använd en live-CD.
zh_cn: 要恢复的系统分区已经挂载，无法进行恢复。请使用Live CD

source: Restore the home partition is mounted and can not be written back. Please use a live CD.
de: Die wiederherzustellende Homepartition ist eingehängt und kann nicht zurückgeschrieben werden. Benutzen Sie bitte eine Live-CD.
es_es: Restore está montada la partición casa y no se puede escribir de nuevo. Por favor, use un CD en vivo.
it: La partizione casa restaurata è montata e non può da ristrutturare. Si prega di utilizzare un Live CD.
ja: La partizione casa restaurata è montata e non può da ristrutturare. Si prega di utilizzare un Live CD
ru: Восстанавливаемы домашняя каталог смонтирован и не может быть восстановлен. Используйте Live-CD.
sv_se: Återställa den hem partitionen monteras och kan inte skrivas tillbaka. Använd en live-CD.
zh_cn: 要恢复的home分区已经挂载，无法进行恢复。请使用Live CD

source: The key length must be between 6 and 64 characters.
de: Die Schlüssellänge muss zwischen 6 und 64 Zeichen sein.
es_es: La longitud de la clave debe estar entre 6 y 64 caracteres
it: La lunghezza della chiave deve essere compresa tra 6 e 64 caratteri.
ja: キーの長さは6〜64文字 でなければなりません。
ru: Длина ключа должна быть от 6 до 64 символов.
sv_se: Nyckellängden måste vara mellan 6 och 64 tecken.
zh_cn: 密码长度必须是6到64个字符

source: The restoring is performed
de: Die Wiederherstellung wird durchgeführt
es_es: La restauración se lleva a cabo
it: Il restauro viene eseguita
ja: Il restauro viene eseguita
ru: Восстановление было выполнено
sv_se: Återställande utförs
zh_cn: 备份正在执行

source: to be protected/secured partition: /home
de: zu sichernde/gesicherte Partition: /home
es_es: a ser protegido/asegurado partición: /home (En Casa)
it: essere protetto/garantito partizione: /home
ja: 保護されるべき / 確保 パーティション ： / home
ru: Работа с разделом /home
sv_se: skyddade/säkras partition: / home
zh_cn: 被安全保护的分区：/home

source: Do you really want to break the save or restore from the partition?
de: Wollen Sie wirklich die Sicherung oder Wiederherstellung der Partition beenden?
es_es: ¿Quieres realmente romper clon, guardar o restaurar una imagen de la partición?
it: Vuoi davvero rompere clone, salvare o ripristinare un'immagine dalla partizione?
ja: あなたが本当に パーティションから 保存 または復元 を壊し たいのですか？
ru: Вы хотите прервать операцию сохранения или восстановления раздела?
zh_cn: 您确定要终止当前操作吗？

source: Stored partitions
de: Partition sichern
es_es: particiones almacenados
it: Partizioni esistenti
ja: 保存され たパーティション
ru: Сохранённый раздел
zh_cn: 备份分区

source: Number of processors cores for to be used fsarchiver:
de: Anzahl der Prozessorenkerne, die für fsarchiver verwendet werden sollen:
es_es: Número de procesadores núcleos, para FSArchiver se debe utilizar:
it: Numero di processori core da utilizzare per FSArchiver:
ja: プロセッサの数 コア fsarchiver 使用 されるために ：
ru: Число потоков решения:
zh_cn: 并发线程数：

source: Notes to the backup is written to a file
de: Hinweise zu dem Backup werden in eine zusätzliche Datei geschrieben.
es_es: Notas para la copia de seguridad se escriben en un archivo
it: Note per il riserva
ro: Note de rezervă
zh_cn: 注意：备份将写入一个文件

source: Same backup files are overwritten without prior consultation
de: Eine vorhandene Sicherungsdatei mit dem gleichen Namen wird ohne Rückfrage überschrieben.
it: File di backup stesse vengono sovrascritti senza consultazione preventiva
zh_cn: 允许备份文件覆盖

source: Stock Split on size:
de: Archiv splitten , Größe:
es_es: tiene un tamaño de:
it: Archivio Split alle dimensioni DVD:
ja: サイズに 株式分割 ：
ro: Bursa de Split, pe dimensiunea DVD
ru: Архив за раскол:
zh_cn: 备份文件拆分为：

source: PBR is first block of any bootable partition
de: PBR ist der erste Block einer bootfähigen Partition.
es_es: PBR es el primer bloque de cualquier partición de arranque Google Übersetzer für Unternehmen:Translator ToolkitWebsite-ÜbersetzerGlobal Market Finder
it: PBR è il primo blocco di ogni partizione avviabile
zh_cn: PBR是启动分区的第一个块

source: Actions
de: Aktionen
es_es: Acciones
it: operato
ja: アクション
ru: Действия
zh_cn: 功能

source: Settings
de: Einstellungen
es_es: ajustes básicos
it: impostazioni
ja: セッティング
ru: Настройки
zh_cn: 设置

source: Basic Settings
de: Basiseinstellungen
es_es: ajustes básicos
it: impostazioni di base
ja: 基本設定
ru: Настройки по-умолчанию
zh_cn: 基本设置

source: Backup partition
de: Partition sichern
es_es: Copia de seguridad/restaurar la partición en la red
it: partizione di riserva
ja: バックアップ パーティション
ru: Сохранение раздела
zh_cn: 备份分区

source: Restore partition
de: Partition wiederherstellen
es_es: Restaurar la tabla de particiones
it: ripristinare la partizione
ja: パーティションを復元
ro: Restaurare partiție
ru: Восстановление раздела
zh_cn: 恢复分区

source: Save MBR/GPT
de: MBR/GPT sichern
es_es: Guardar / Restaurar MBR / GPT
it: Salva MBR / GPT
ja: Salva MBR / GPT
zh_cn: 主引导记录/分区表(MBR/GPT)备份

source: Restore MBR/GPT
de: MBR/GPT wiederherstellen
es_es: Guardar / Restaurar MBR / GPT
it: Ripristinare MBR / GPT
ja: MBR/GPTを復元
zh_cn: 主引导记录/分区表(MBR/GPT)恢复

source: Exit program
de: Programm beenden
es_es: Salida
it: Programma di Uscita
ja: 出口プログラム
ro: Ieșire
ru: Выход из программы
zh_cn: 程序退出

source: Save a partition on network
de: Partition sichern über ein Netzwerk
es_es: Guardar una partición en red
it: Salva una partizione su rete
ja: Salvare una partizione su rete
ru: Сетевое сохранение раздела
zh_cn: 将分区备份至网络

source: Restore a partition on network
de: Partition wiederherstellen über ein Netzwerk
es_es: Copia de seguridad/restaurar la partición en la red
it: Ripristinare una partizione su rete
ja: Ripristinare una partizione su rete
ru: Сетевое восстановление раздела
zh_cn: 从网络上恢复分区

source: breakprocess
de: Prozess abbrechen
es_es: proceso de ruptura
it: processo di rottura
ja: ブレイク ·プロセス
ru: Прервать

source: HD-Image save/restore on network
de: HD Abbild sichern und wiederherstellen über das Netzwerk
es_es: Clonar HD, HD-Imagen construido y restaurar
it: Clone HD, HD-immagine costruita e ripristino
ja: HD- 画像 保存 / ネットワークの 復元
zh_cn: 网上硬盘映像备份/恢复

source: Clone HD, HD-Image built and restore
de: Festplatte klonen, Festplattenimage erzeugen/zurückspielen
es_es: Clonar HD, HD-Imagen construido y restaurar
it: Clone HD, HD-immagine costruita e ripristino
ja: クローン ハードディスク、 ハードディスク · イメージ の組み込み と復元
zh_cn: 克隆硬盘，硬盘映像创建和恢复
